            <section class="blog-area section-gap">
                <div class="container">
                    <div class="row justify-content-center">
                        <div class="col-md-8 pb-30 header-text">
                            <h1>Библиотека советов</h1>
                            <p>
                                Простые и не очень советы для вашего члена семьи.
                            </p>
                        </div>
                    </div>
                    <div class="row">
                        <div class="single-blog col-lg-4 col-md-4">

                            <img class="f-img img-fluid mx-auto" src="img/b1.jpg" alt="">
                            <h4>
                                <a href="#">Игры в кошки-мышки</a>
                            </h4>
                            <p>
                                В современном обществе ни для кого не является тайной тот факт, что люди, уделяющие время фитнесу, выглядят гораздо лучше и счастливее, чем те, кто им пренебрегает. Кроме того, статистика позволяет отметить высокие показатели здоровья организма у человека, ведущего активный образ жизни. Где, как и сколько тренироваться – каждый решает для себя сам в зависимости от своих возможностей и количества свободного времени. Благо, на нынешний день, практически каждый район хорошо оснащен как тренировочными площадками для воркаута, так и спортзалами и фитнес клубами. Что касается братьев наших меньших, то для собак оборудованы кинологические площадки, при необходимости даже можно нанять личного тренера. Да и на прогулке с псом можно приступать к любым активным играм хоть каждый день. К сожалению, с кошками вырисовывается более печальная картина, так как выгуливают их крайне редко. Во-первых, это нецелесообразно. А во-вторых, «на свежем воздухе» домашние кошки испытывают сильный стресс. Да и купать представителя семейства кошачьих после каждой прогулки – то еще удовольствие.
                            </p>
                            <div class="bottom d-flex justify-content-between align-items-center flex-wrap">
                                <div>
                                    <img class="img-fluid" src="img/user.png" alt="">
                                    <a href="#"><span>Марк Цукерберг</span></a>
                                </div>
                                <div class="meta">
                                    13th Dec
                                    <span class="lnr lnr-heart"></span> 15
                                    <span class="lnr lnr-bubble"></span> 04
                                </div>
                            </div>
                        </div>
                        <div class="single-blog col-lg-4 col-md-4">
                            <img class="f-img img-fluid mx-auto" src="img/b2.jpg" alt="">
                            <h4>
                                <a href="#">О ротовой полости</a>
                            </h4>
                            <p>
                                В большинстве случаев, приходя на прием к ветеринарному врачу – стоматологу, животные имеют сложные клинические картины, запущенные патологии, что осложняет работу врачу, а как следствие увеличивает нахождение животного в наркозе. Как и любой орган, зубы имеют лимфатические и кровеносные сосуды, а так же иннервацию, что при определенных паталогических процессах доставляет проблему не только в воспалительных процессах, но и в болезненности. Как правило – острой, когда животное отказывается от приема пищи, либо подострой – постепенный переход с твердой на мягкую пищу, далее как следствие отказ и от нее. Болезненность может проявляться в длительной, ноющей боли, о которой животное не может сказать вам, но данное состояние может продолжаться у животного месяцами, а иногда годами. В связи с этим, со стороны владельцев питомцев, должно уделяться соответствующее внимание гигиене ротовой полости как регулярная чистка ротовой полости зубной щеткой. В идеале использовать ультразвуковую щетку, которая гарантировано покажет хорошие результаты.
                            </p>
                            <div class="bottom d-flex justify-content-between align-items-center flex-wrap">
                                <div>
                                    <img class="img-fluid" src="img/user.png" alt="">
                                    <a href="#"><span>Марк Хоппус</span></a>
                                </div>
                                <div class="meta">
                                    13th Dec
                                    <span class="lnr lnr-heart"></span> 15
                                    <span class="lnr lnr-bubble"></span> 04
                                </div>
                            </div>
                        </div>
                        <div class="single-blog col-lg-4 col-md-4">
                            <img class="f-img img-fluid mx-auto" src="img/b3.jpg" alt="">
                            <h4>
                                <a href="#">Что нужно знать про УЗИ</a>
                            </h4>
                            <p>
                                Ультразвуковое обследование – это один из методов диагностики широко распространенный как в гуманитарной медицине, так и ветеринарии. Данный метод диагностики обладает рядом преимуществ: этот метод безболезненный, его можно проводить при любом состоянии животного, ультразвук безопасен для щенков и котят, беременных животных и плодов, метод обладает достаточной информативностью, ультразвуковое оборудование мобильно (УЗИ можно делать на дому, используя портативные УЗ-сканеры). Однако существует ряд ограничений, связанных с физическими свойствами распространения ультразвуковых лучей в различных структурах организма. Например, очень плотные ткани (кость), хорошо отражают ультразвуковую волну, т.е. то, что окружено плотными тканями не доступно или частично доступно для исследования. Мешает прохождению ультразвука и воздух, т.е. органы, содержащие в себе газ (легкие, желудок и кишечник) так же затрудняют прохождение ультразвука, и информативность такого исследования без специальной подготовки животного будет низкой. Для исследования органов нужна подготовка животного.
                            </p>
                            <div class="bottom d-flex justify-content-between align-items-center flex-wrap">
                                <div>
                                    <img class="img-fluid" src="img/user.png" alt="">
                                    <a href="#"><span>Эмма Стоун</span></a>
                                </div>
                                <div class="meta">
                                    13th Dec
                                    <span class="lnr lnr-heart"></span> 15
                                    <span class="lnr lnr-bubble"></span> 04
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>